Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: the information print edit close import
fr: informations annuler chercher enregistrer rétablir partager
ja: 検索 メニュー 書式 表示 情報 開く

source: paste select file select edit select file tools
fr: terminé fichier coller fichier veuillez fermer affichage rechercher
ja: エクスポート ファイル コピー 取り消し 開く 表示 ヘルプ エラー

source: copy please import click view replace help
fr: insérer coller imprimer importer fermer outils veuillez
ja: 置換 やり直し 環境設定 アプリケーション 情報 貼り付け コピー

source: import warning print delete view print view
fr: fermer options coller fichier supprimer annuler options
ja: 情報 共有 保存 ウインドウ アプリケーション 保存 ヘルプ

source: cut edit search view insert settings file please
fr: bouton partager enregistrer menu format coller coller imprimer
ja: コピー 警告 編集 ファイル 削除 クリック 挿入 オプション

source: window about copy redo preferences button view select
fr: format nouveau avertissement insérer chercher confirmer informations erreur
ja: 環境設定 保存 エラー 共有 切り取り ファイル オプション ウインドウ

source: system paste undo file
fr: affichage chercher enregistrer paramètres
ja: 取り消し 設定 挿入 エラー

source: select search copy search cut
fr: terminé erreur informations options outils
ja: システム エクスポート 削除 環境設定 置換

source: please print about find settings
fr: importer insérer nouveau confirmer remplacer
ja: ボタン 開く コピー ヘルプ コピー

source: new replace replace
fr: préférences informations affichage
ja: 設定 ボタン やり直し

source: paste close about format find share
fr: annuler enregistrer confirmer rétablir format fenêtre
ja: クリック 共有 完了 編集 貼り付け 設定

source: search replace undo cut view
fr: rétablir menu préférences confirmer modifier
ja: オプション 検索 警告 完了 情報

source: preferences save button settings undo
fr: veuillez affichage aide préférences paramètres
ja: 編集 設定 設定 システム アプリケーション

source: undo share open select redo
fr: nouveau application ouvrir format erreur
ja: 書式 書式 ツール 表示 情報

source: close select redo view select delete import cut
fr: confirmer imprimer nouveau avertissement copier exporter fermer système
ja: ウインドウ エクスポート 開く 閉じる 共有 環境設定 選択 印刷

source: settings format share warning view
fr: fermer système erreur insérer exporter
ja: 編集 閉じる ファイル ツール 開く

source: open button select find cut print error
fr: supprimer système confirmer bouton confirmer supprimer affichage
ja: 保存 ツール 検索 メニュー 新規 完了 クリック

source: replace select click
fr: coller coller nouveau
ja: 表示 メニュー 貼り付け

source: error system information share copy
fr: remplacer supprimer chercher application coller
ja: アプリケーション コピー 検索 開く ファイル

source: window replace share
fr: outils ouvrir coller
ja: エラー 削除 環境設定

source: save application select paste
fr: système rechercher préférences importer
ja: 挿入 印刷 確認 情報

source: insert click options undo
fr: couper format fenêtre ouvrir
ja: 共有 印刷 エクスポート 環境設定

source: share file find edit information
fr: format partager annuler fenêtre système
ja: 置換 切り取り 新規 置換 書式

source: file application copy close system
fr: enregistrer importer sélectionner préférences insérer
ja: ボタン 確認 検索 システム 置換

source: cut search cut edit new
fr: affichage imprimer exporter nouveau fermer
ja: 切り取り 新規 情報 保存 オプション

source: new open redo import
fr: annuler imprimer format partager
ja: 共有 ウインドウ エクスポート 情報

source: tools application edit close file help error
fr: copier bouton remplacer outils outils affichage veuillez
ja: エクスポート ツール 情報 共有 警告 コピー メニュー

source: settings click copy import print format
fr: enregistrer supprimer ouvrir format erreur copier
ja: 閉じる ボタン 開く 新規 情報 切り取り

source: format cut file import paste preferences copy
fr: annuler supprimer informations imprimer ouvrir modifier exporter
ja: 共有 挿入 印刷 オプション 完了 コピー 警告

source: close undo delete system
fr: cliquer sélectionner modifier coller
ja: 書式 新規 編集 選択

source: window system preferences menu tools print
fr: confirmer importer supprimer remplacer fenêtre avertissement
ja: ツール 取り消し メニュー 置換 エラー 貼り付け

source: tools click window system menu warning close
fr: rechercher terminé aide confirmer format système couper
ja: 編集 貼り付け 設定 完了 置換 選択 削除

source: system import information file delete insert
fr: options remplacer supprimer fichier chercher application
ja: システム ヘルプ 削除 貼り付け 開く インポート

source: system error tools share
fr: modifier système fenêtre couper
ja: 切り取り 設定 オプション 情報

source: search edit file
fr: importer fichier cliquer
ja: エクスポート 新規 書式

source: settings click view copy print close
fr: exporter préférences enregistrer remplacer cliquer erreur
ja: 開く ヘルプ ファイル 設定 ボタン 削除

source: share paste preferences replace replace close copy
fr: ouvrir rétablir chercher menu rétablir aide copier
ja: インポート 印刷 削除 置換 編集 挿入 ヘルプ

source: export information the application replace cut
fr: chercher menu partager système annuler affichage
ja: 環境設定 メニュー コピー 印刷 置換 ヘルプ

source: window options please insert error paste print about
fr: outils outils sélectionner cliquer fenêtre coller exporter modifier
ja: 検索 書式 完了 ウインドウ 表示 コピー 表示 完了

source: open insert save information save
fr: nouveau affichage système enregistrer enregistrer
ja: 情報 開く 確認 完了 編集

source: tools replace preferences insert format edit window select
fr: paramètres application copier exporter fermer bouton imprimer fenêtre
ja: 挿入 印刷 システム 削除 アプリケーション 警告 検索 エラー

source: warning format preferences please
fr: ouvrir fichier terminé format
ja: 警告 編集 ツール 切り取り

source: format replace cut file edit
fr: importer ouvrir terminé copier coller
ja: 書式 検索 インポート 切り取り 情報

source: format search help
fr: fichier sélectionner importer
ja: エクスポート ヘルプ 印刷

source: edit export view redo print settings
fr: supprimer remplacer modifier veuillez supprimer préférences
ja: 閉じる アプリケーション 切り取り アプリケーション 情報 新規

source: save the system export cut options paste find
fr: enregistrer affichage confirmer exporter menu avertissement nouveau cliquer
ja: 選択 閉じる 情報 検索 編集 取り消し やり直し 表示

source: warning undo warning
fr: rétablir application ouvrir
ja: 確認 クリック 置換

source: window copy save
fr: application coller menu
ja: 開く オプション 新規

source: cut import application help save
fr: imprimer ouvrir aide chercher outils
ja: 削除 警告 環境設定 ツール 取り消し

source: warning open new
fr: bouton affichage menu
ja: 挿入 選択 コピー

source: system preferences click copy search
fr: aide imprimer ouvrir chercher partager
ja: 選択 インポート エラー 貼り付け 警告

source: redo cut options tools find paste replace about
fr: insérer couper fermer informations annuler nouveau fenêtre erreur
ja: 削除 挿入 選択 完了 メニュー ツール ツール 編集

source: settings the help application options application
fr: affichage format informations préférences imprimer exporter
ja: エラー システム 閉じる 印刷 貼り付け コピー

source: application help file close find error find information
fr: coller imprimer cliquer imprimer affichage annuler préférences nouveau
ja: 確認 アプリケーション ファイル クリック エクスポート 警告 情報 メニュー

source: insert format warning select close
fr: format informations options annuler chercher
ja: ウインドウ 完了 表示 置換 警告

source: application tools help select help insert export system
fr: avertissement chercher imprimer couper modifier supprimer exporter application
ja: 設定 検索 挿入 書式 開く 警告 設定 情報

source: redo select help share help settings new find
fr: aide nouveau rechercher application exporter sélectionner terminé modifier
ja: 挿入 選択 共有 情報 削除 置換 新規 編集

source: share redo button find options
fr: partager paramètres coller nouveau coller
ja: オプション 選択 やり直し 完了 メニュー

source: new tools undo
fr: sélectionner importer imprimer
ja: 情報 確認 アプリケーション

source: menu file view application new
fr: couper outils menu rétablir cliquer
ja: 検索 取り消し 閉じる エクスポート やり直し

source: close application new new edit
fr: bouton fermer menu imprimer informations
ja: エクスポート 選択 貼り付け アプリケーション ヘルプ

source: options edit file the
fr: supprimer exporter fichier copier
ja: 環境設定 メニュー 閉じる 設定

source: view redo cut preferences find the
fr: rétablir fenêtre insérer insérer annuler fermer
ja: 貼り付け システム 切り取り システム 閉じる 警告

source: view find information
fr: informations coller terminé
ja: ファイル 環境設定 情報

source: close button find help insert warning options application
fr: confirmer préférences aide sélectionner imprimer modifier exporter sélectionner
ja: オプション 取り消し メニュー クリック 確認 検索 取り消し 検索

source: system settings application settings replace search
fr: sélectionner importer supprimer système remplacer menu
ja: 検索 切り取り ツール エラー やり直し アプリケーション

source: warning search preferences
fr: aide menu annuler
ja: 貼り付け 削除 挿入

source: options system tools edit warning paste cut insert
fr: bouton format terminé imprimer insérer fenêtre paramètres bouton
ja: 置換 検索 切り取り メニュー 表示 ヘルプ 閉じる 表示

source: system error delete
fr: sélectionner enregistrer aide
ja: 貼り付け ツール 設定

source: format find print insert paste select options
fr: nouveau partager supprimer menu sélectionner format rétablir
ja: 確認 編集 メニュー 取り消し 開く 検索 エラー

source: search redo view menu print
fr: imprimer options format importer cliquer
ja: オプション クリック クリック ファイル 挿入

source: application redo save close application menu save
fr: options enregistrer copier fenêtre outils informations couper
ja: 共有 取り消し システム 完了 閉じる インポート 切り取り

source: print close close format replace click close file
fr: système supprimer informations veuillez affichage fenêtre fenêtre veuillez
ja: エラー 印刷 挿入 書式 完了 新規 選択 保存

source: preferences new settings redo the please
fr: modifier menu confirmer rechercher nouveau cliquer
ja: ファイル 検索 新規 閉じる 開く 貼り付け

source: find information select error print edit
fr: paramètres coller application menu partager rétablir
ja: 検索 閉じる 設定 コピー ヘルプ 警告

source: click help close redo edit
fr: bouton supprimer préférences affichage erreur
ja: 警告 ファイル 編集 エラー 設定

source: options options window format
fr: options supprimer erreur imprimer
ja: ボタン 削除 確認 ボタン

source: help print file please
fr: fenêtre aide avertissement menu
ja: インポート 切り取り オプション 環境設定

source: print help application menu options
fr: ouvrir options erreur remplacer préférences
ja: エクスポート 編集 削除 書式 クリック

source: button select search options close delete paste
fr: avertissement erreur nouveau sélectionner menu partager aide
ja: 新規 共有 完了 印刷 新規 閉じる 情報

source: undo view format system import
fr: système informations veuillez bouton importer
ja: インポート メニュー 新規 エクスポート 新規

source: copy redo warning share copy system paste
fr: copier avertissement avertissement partager préférences sélectionner imprimer
ja: 警告 情報 削除 メニュー 書式 保存 検索

source: information menu click cut warning format insert redo
fr: coller confirmer avertissement outils outils remplacer confirmer cliquer
ja: 選択 アプリケーション コピー 検索 選択 取り消し 取り消し エクスポート

source: share export cut the information error options
fr: préférences sélectionner chercher insérer fenêtre options options
ja: 設定 システム ファイル 共有 システム 検索 クリック

source: button redo button
fr: remplacer partager importer
ja: オプション 挿入 取り消し

source: print options preferences delete
fr: copier nouveau sélectionner menu
ja: 共有 切り取り 情報 編集

source: save window copy undo insert close
fr: partager options rétablir supprimer remplacer cliquer
ja: 情報 エラー 取り消し 開く エラー 保存

source: about settings search options
fr: partager système enregistrer fichier
ja: 完了 インポート 貼り付け オプション

source: options information view delete help warning
fr: cliquer couper annuler rétablir partager copier
ja: 開く エクスポート 編集 情報 閉じる 新規

source: close new save click redo find view
fr: confirmer affichage modifier nouveau fermer couper rechercher
ja: 検索 メニュー ウインドウ メニュー エクスポート ファイル 検索

source: preferences error click please settings
fr: modifier affichage paramètres partager ouvrir
ja: 開く やり直し 情報 情報 ツール

source: insert replace please
fr: exporter nouveau veuillez
ja: 表示 切り取り 環境設定

source: system cut import the search
fr: rétablir options informations aide remplacer
ja: 書式 選択 検索 編集 ボタン

source: information error format
fr: partager supprimer bouton
ja: 開く ヘルプ アプリケーション

source: help menu export please the cut
fr: options supprimer bouton fichier outils partager
ja: 削除 情報 情報 保存 設定 ツール

source: view insert system file import
fr: insérer couper importer préférences ouvrir
ja: ウインドウ システム 設定 検索 警告

source: share save paste window
fr: exporter paramètres préférences insérer
ja: 表示 表示 表示 インポート

source: save about information
fr: informations annuler copier
ja: 表示 ウインドウ オプション

source: import close menu format error
fr: bouton rétablir terminé imprimer couper
ja: コピー コピー 確認 編集 ツール

source: format button select cut search
fr: options préférences informations informations ouvrir
ja: やり直し 表示 ツール システム 開く

source: menu find cut format export cut search redo
fr: veuillez confirmer préférences imprimer ouvrir informations exporter outils
ja: 設定 検索 コピー システム 貼り付け 警告 ウインドウ メニュー

source: about select information cut paste
fr: cliquer ouvrir exporter insérer fichier
ja: メニュー 貼り付け やり直し 切り取り 検索

source: find view help about
fr: fichier avertissement rétablir fenêtre
ja: 表示 表示 コピー 設定

source: system button redo new error redo
fr: annuler bouton partager avertissement aide copier
ja: ファイル 選択 設定 ファイル 保存 ヘルプ

source: undo cut tools
fr: erreur exporter avertissement
ja: 共有 削除 保存

source: tools settings import edit format search edit replace
fr: imprimer chercher veuillez remplacer veuillez copier remplacer veuillez
ja: 貼り付け ファイル 書式 完了 情報 置換 ヘルプ 表示

source: delete settings new share warning search about application
fr: fenêtre importer couper terminé format aide modifier application
ja: インポート コピー やり直し エクスポート 完了 ツール やり直し 共有

source: options view search find new menu redo cut
fr: veuillez enregistrer affichage ouvrir erreur veuillez bouton erreur
ja: ツール 挿入 ボタン 削除 置換 情報 クリック 切り取り

source: copy file new preferences select error replace
fr: terminé application informations application bouton erreur outils
ja: クリック エクスポート 共有 表示 コピー 確認 取り消し

source: save search new file format delete import
fr: sélectionner copier paramètres veuillez système aide insérer
ja: システム 貼り付け 確認 情報 警告 編集 完了

source: click options preferences click settings warning settings
fr: fenêtre application avertissement fichier couper nouveau fichier
ja: メニュー 挿入 保存 保存 確認 編集 クリック

source: export window view tools button select
fr: fenêtre ouvrir terminé format menu application
ja: やり直し 共有 確認 取り消し 選択 ウインドウ

source: error help close menu warning
fr: annuler cliquer imprimer menu préférences
ja: 情報 警告 インポート ヘルプ 共有

source: please preferences undo new
fr: format fenêtre annuler fenêtre
ja: 開く 印刷 やり直し やり直し

source: error open redo insert system undo please
fr: exporter importer application rétablir aide chercher erreur
ja: 確認 やり直し システム ヘルプ オプション 表示 表示

source: save search button format tools share format click
fr: cliquer insérer chercher bouton préférences fermer fenêtre ouvrir
ja: システム オプション ボタン 情報 ヘルプ 共有 ツール 情報

source: insert search menu view save import system
fr: système erreur rechercher chercher paramètres importer cliquer
ja: 貼り付け インポート 貼り付け ファイル 開く 貼り付け 警告

source: settings window information close information options save
fr: paramètres partager application fenêtre outils importer rechercher
ja: ファイル 編集 メニュー 新規 開く クリック ウインドウ

source: share preferences information click application search
fr: imprimer supprimer outils format terminé bouton
ja: 切り取り コピー ウインドウ 共有 書式 切り取り

source: format preferences tools find export application click
fr: affichage affichage affichage avertissement cliquer coller bouton
ja: 削除 削除 開く クリック 検索 情報 エクスポート

source: redo about copy
fr: menu cliquer copier
ja: 環境設定 貼り付け コピー

source: export file button button window help help
fr: ouvrir importer nouveau erreur application exporter copier
ja: アプリケーション 書式 開く 印刷 保存 インポート 削除

source: redo tools please edit select help
fr: fenêtre modifier confirmer cliquer rétablir coller
ja: 確認 クリック クリック ツール 確認 ヘルプ

source: undo menu file print file
fr: remplacer remplacer confirmer nouveau terminé
ja: 貼り付け 警告 取り消し 編集 ヘルプ

source: close click replace information share close
fr: options nouveau options application sélectionner veuillez
ja: ヘルプ やり直し オプション 印刷 貼り付け 検索

source: about help application
fr: informations fermer importer
ja: 警告 インポート 選択

source: options edit print edit
fr: veuillez informations imprimer veuillez
ja: ツール ツール 表示 書式

source: tools undo find settings select select information
fr: confirmer ouvrir application aide couper chercher menu
ja: 情報 警告 編集 エラー 置換 保存 新規

source: system search close options
fr: outils partager remplacer insérer
ja: ファイル 置換 ツール コピー

source: export open button paste
fr: annuler enregistrer coller partager
ja: 設定 情報 選択 検索

source: import cut insert
fr: importer erreur application
ja: 情報 ファイル 書式

source: options search delete delete application cut undo error
fr: paramètres aide chercher format système format format ouvrir
ja: 検索 新規 環境設定 システム 環境設定 警告 インポート 新規

source: warning redo error format
fr: modifier veuillez remplacer veuillez
ja: 書式 システム 選択 閉じる

source: search format select search
fr: supprimer modifier rétablir fenêtre
ja: 選択 システム エクスポート 検索

source: close application print preferences
fr: enregistrer sélectionner couper erreur
ja: エクスポート ボタン コピー 取り消し

source: edit import please
fr: paramètres rechercher nouveau
ja: エラー アプリケーション アプリケーション

source: file find the save preferences find
fr: cliquer format système système enregistrer cliquer
ja: ファイル エクスポート ウインドウ システム エクスポート やり直し

source: paste window tools
fr: ouvrir imprimer importer
ja: オプション ボタン 検索

source: window warning search
fr: insérer modifier erreur
ja: エクスポート 完了 情報

source: insert application redo button warning warning
fr: fenêtre insérer affichage couper annuler remplacer
ja: 印刷 表示 警告 共有 メニュー 完了

source: export share format help redo search error
fr: terminé sélectionner copier terminé modifier bouton fermer
ja: 貼り付け 編集 確認 選択 削除 ボタン 選択

source: warning help select export
fr: importer partager aide ouvrir
ja: コピー インポート 情報 取り消し

source: undo button export warning the cut
fr: modifier sélectionner importer sélectionner importer bouton
ja: 検索 コピー メニュー オプション 完了 クリック

source: system select system
fr: exporter copier insérer
ja: 完了 取り消し コピー

source: save cut view format click import
fr: annuler informations partager informations cliquer options
ja: 検索 表示 システム 情報 インポート 検索

source: undo system about information open
fr: fenêtre options imprimer ouvrir veuillez
ja: 保存 新規 環境設定 ヘルプ 閉じる

source: edit warning preferences
fr: sélectionner exporter erreur
ja: 編集 メニュー ウインドウ

source: new close tools
fr: importer rechercher erreur
ja: インポート 印刷 共有

source: click paste copy save help error
fr: fichier veuillez insérer format exporter application
ja: 確認 置換 コピー 書式 やり直し 検索

source: click settings system
fr: copier outils format
ja: オプション エラー 完了

source: help application application settings warning please cut print
fr: chercher annuler système coller options fichier aide partager
ja: 編集 ウインドウ 置換 システム 切り取り 情報 印刷 印刷

source: find system redo
fr: imprimer nouveau format
ja: 情報 オプション やり直し

source: select window open
fr: terminé aide fermer
ja: 完了 情報 完了

source: system preferences open window export insert delete
fr: nouveau options annuler veuillez fermer fenêtre insérer
ja: メニュー ボタン 検索 閉じる 編集 システム 取り消し

source: warning select delete
fr: supprimer informations paramètres
ja: コピー 共有 エラー

source: settings help menu
fr: fermer ouvrir insérer
ja: ファイル 取り消し 保存

source: the information options
fr: couper avertissement modifier
ja: 設定 選択 新規

source: window warning format
fr: système rétablir modifier
ja: インポート ツール ボタン

source: new undo menu replace about redo
fr: aide fermer affichage insérer fichier bouton
ja: 表示 オプション 検索 設定 ファイル ツール

source: warning preferences replace the file options settings help
fr: terminé chercher sélectionner chercher coller aide rechercher format
ja: ヘルプ 情報 環境設定 エクスポート コピー 情報 閉じる 完了

source: undo error export find format replace
fr: affichage préférences options modifier erreur paramètres
ja: エクスポート メニュー 置換 ウインドウ オプション エラー

source: please search about delete the select
fr: couper remplacer fenêtre avertissement outils ouvrir
ja: アプリケーション 閉じる 確認 ウインドウ エクスポート 切り取り

source: insert preferences edit edit search export click
fr: système système outils annuler rétablir application aide
ja: 選択 警告 ツール 取り消し システム コピー 保存

source: new information warning
fr: supprimer sélectionner coller
ja: ヘルプ 確認 閉じる

source: options delete open settings redo search
fr: partager exporter remplacer erreur aide insérer
ja: 削除 警告 ヘルプ 確認 メニュー やり直し

source: share help export
fr: cliquer préférences veuillez
ja: 新規 ファイル 確認

source: insert please delete about paste select options system
fr: enregistrer système rechercher chercher terminé couper options nouveau
ja: 書式 エクスポート 取り消し ヘルプ ボタン メニュー 貼り付け 切り取り

source: share replace select
fr: ouvrir nouveau préférences
ja: エラー 検索 設定

source: please replace window cut please please
fr: aide affichage chercher fermer modifier sélectionner
ja: 完了 オプション 取り消し 削除 メニュー 検索

source: delete close menu search close view close please
fr: application avertissement informations cliquer importer rétablir cliquer modifier
ja: メニュー 書式 確認 やり直し 設定 設定 やり直し やり直し

source: open application edit button application find print please
fr: rechercher imprimer options affichage système importer fenêtre modifier
ja: 切り取り 設定 取り消し エラー アプリケーション 閉じる 編集 書式

source: close share cut
fr: rechercher enregistrer partager
ja: コピー 開く 完了

source: find cut replace system save
fr: chercher fermer préférences importer cliquer
ja: ウインドウ インポート 共有 完了 書式

source: preferences warning cut import settings export
fr: options chercher aide préférences terminé fermer
ja: 共有 やり直し 設定 ヘルプ 完了 警告

source: paste information menu preferences
fr: sélectionner menu remplacer outils
ja: 環境設定 書式 情報 保存

source: redo button export insert find insert format
fr: insérer format avertissement annuler fenêtre avertissement partager
ja: ツール エラー 確認 印刷 保存 開く ヘルプ

source: preferences open select error paste click
fr: ouvrir paramètres fermer ouvrir système préférences
ja: 表示 切り取り 設定 インポート 書式 新規

source: delete file insert application
fr: confirmer modifier ouvrir outils
ja: 開く 貼り付け 保存 アプリケーション

source: file file preferences
fr: exporter format imprimer
ja: 検索 編集 挿入

source: system format delete tools error help
fr: imprimer fichier préférences modifier couper nouveau
ja: 完了 書式 情報 環境設定 環境設定 コピー

source: cut undo paste window click click
fr: terminé chercher préférences rétablir couper options
ja: 置換 警告 閉じる ヘルプ 閉じる 環境設定

source: tools format cut system warning import button
fr: bouton application informations aide sélectionner veuillez importer
ja: 保存 表示 警告 削除 ファイル 環境設定 切り取り

source: print share button options tools edit file
fr: terminé partager ouvrir coller fenêtre fermer options
ja: ファイル 書式 貼り付け 挿入 共有 閉じる 表示

source: select the redo file tools import
fr: supprimer options exporter paramètres application remplacer
ja: 新規 書式 削除 開く 開く アプリケーション

source: menu import print error copy
fr: préférences format imprimer remplacer veuillez
ja: アプリケーション やり直し オプション 保存 エクスポート

source: print replace share application warning system
fr: chercher rechercher insérer fichier erreur informations
ja: 取り消し 書式 クリック 設定 やり直し 表示

source: new please edit error options new
fr: annuler rétablir paramètres avertissement outils sélectionner
ja: 確認 削除 閉じる インポート 新規 設定

source: error click menu save tools warning
fr: enregistrer aide fenêtre fichier confirmer couper
ja: 貼り付け 置換 保存 オプション 貼り付け コピー

source: information please error replace warning edit application
fr: fichier rechercher importer veuillez modifier supprimer bouton
ja: 切り取り ウインドウ 情報 開く 表示 開く 挿入

source: format warning click about view copy replace
fr: rétablir coller chercher ouvrir ouvrir nouveau format
ja: 情報 アプリケーション 設定 情報 選択 編集 取り消し

source: insert menu search settings replace select new cut
fr: veuillez nouveau terminé affichage fichier outils bouton confirmer
ja: 印刷 貼り付け ヘルプ 確認 エラー 切り取り 切り取り エクスポート

source: preferences about replace close paste format find format
fr: coller erreur nouveau rétablir terminé partager partager annuler
ja: 開く エクスポート 設定 新規 環境設定 保存 システム メニュー

source: select close settings
fr: outils importer insérer
ja: オプション 編集 設定

source: cut settings about window new
fr: terminé insérer avertissement fichier partager
ja: メニュー 情報 削除 削除 検索
